#version: 0.2
n g</w>
t h
n g
n h
c h
t r
k h
n _
n h</w>
ng _
p h
ô ng</w>
g i
i _
ê n</w>
ư ờ
i ế
q u
t _
nh _
u _
kh ông</w>
i ệ
m ộ
ạ i</w>
u y
c _
l à</w>
ườ i</w>
ớ i</w>
m _
c ủ
củ a</w>
ư ợ
ư ơ
o ng</w>
mộ t</w>
n à
c á
c ó</w>
ng ười</w>
a y</w>
ấ y</w>
t i
n ó
_ th
â n</w>
v à</w>
ô i</w>
nó i</w>
đ ã</w>
ượ c</w>
ng h
ư ớ
o _
a i</w>
c h</w>
tr ong</w>
l ại</w>
đ ược</w>
h o
a nh</w>
ì nh</w>
r a</w>
ấ t</w>
a _
i ề
s a
ch o</w>
t a</w>
u ố
ả i</w>
v à
ầ n</w>
ế n</w>
ồ i</w>
ũ ng</w>
nh ư
a ng</w>
c ũng</w>
v ới</w>
nà y</w>
_ t
i ê
t ôi</w>
ô ng_
t iế
ữ ng</w>
đ ến</w>
y _
nh ững</w>
ươ ng</w>
ướ c</w>
l à
và o</w>
à ng</w>
ph ải</w>
ườ ng</w>
th ì</w>
i ên</w>
đ i</w>
c o
cá c</w>
ấ t_
ù ng</w>
nh ư</w>
â n_
ch ú
â y</w>
ậ t</w>
i ể
đ ó</w>
b iế
a n</w>
i nh</w>
_ l
ế t</w>
ò n</w>
đ ể</w>
m à</w>
ờ i</w>
đ ầ
th ấy</w>
đ ộ
như ng</w>
r ồi</w>
đ á
c òn</w>
uy ệ
â u</w>
à i</w>
h ai</w>
l ên</w>
ch ỉ</w>
iề u</w>
v ề</w>
đ ạ
v iệ
ậ n</w>
_ h
ươ ng_
là m</w>
kh i</w>
m ình</w>
ú c</w>
e m</w>
ứ c</w>
g ì</w>
biế t</w>
á c</w>
ỏ i</w>
ư a</w>
á i</w>
b ả
à nh</w>
ắ t</w>
ọ c</w>
ò ng</w>
ằ ng</w>
m ặ
ơ n</w>
à n</w>
co n</w>
tr ên</w>
ă ng</w>
l ã
ữ a</w>
nà o</w>
c ó
b ị</w>
n_ t
a o</w>
ă m</w>
_ v
i nh_
s ẽ</w>
ậ y</w>
iệ n</w>
ừ ng</w>
ộ i</w>
a nh_
b á
c ô</w>
uyệ n</w>
đ ị
ụ c</w>
s á
đầ u</w>
sa u</w>
nh ân</w>
n_ th
ph á
e o</w>
ẫ n</w>
c ả</w>
u ng</w>
ì n</w>
ì nh_
t ừ</w>
ạ n</w>
ắ n</w>
ọ ng</w>
à y</w>
ơ i</w>
nh ìn</w>
ự c</w>
p _
sa o</w>
ti ể
â m</w>
ố ng</w>
t ay</w>
t u
đ ây</w>
c ả
tiế ng</w>
cá i</w>
í nh</w>
ổ i</w>
c ùng</w>
ắ c</w>
a o_
_th ể</w>
đ ang</w>
ề n</w>
ế _
t ới</w>
m ới</w>
l úc</w>
ươ i</w>
iê n_
uố ng</w>
ô n</w>
việ c</w>
c ông_
n ên</w>
ư ở
ọ n</w>
ch iế
u ng_
mặ t</w>
n ăm</w>
_ s
ng o
h à
r ất</w>
tr ước</w>
th iế
kh o
u ộ
t o
ồ ng</w>
_ d
lã o</w>
th eo</w>
uố n</w>
ch uyện</w>
chú ng_
k iế
nh iều</w>
m ắt</w>
a n_
h ọ</w>
gi á
ố i</w>
có _thể</w>
đ ề
nh iên</w>
h ỏi</w>
ế u</w>
v ì</w>
m ạ
á n</w>
ẳ ng</w>
ă n</w>
ngh e</w>
n ữa</w>
g ã</w>
đạ i_
s ự</w>
nà ng</w>
l o
ố i_
v ẫn</w>
c ười</w>
h ơn</w>
a u</w>
t ại</w>
n a
l ớ
_ tr
ừ a</w>
ưở ng</w>
ng ươi</w>
ứ ng</w>
m uốn</w>
th á
ng ày</w>
ọ i</w>
ê u</w>
ê n_
b ên</w>
ầ m</w>
c ông</w>
qu a</w>
gi ờ</w>
độ ng</w>
n ếu</w>
h ọc</w>
ho à
ử a</w>
ế t_
nh à</w>
x uống</w>
ượ ng</w>
qu y
k i
ch àng</w>
l u
h uy
ậ p</w>
_ n
tiể u_
ă n_
h ạ
th ế_
í ch</w>
ch ưa</w>
đề u</w>
kh ông_
_ đ
l òng</w>
ngh ĩ</w>
h ắn</w>
ng uy
ầ n_
ố c</w>
b à</w>
v ừa</w>
mộ t_
th u
2 0
á t</w>
b ạ
b ất_
ê m</w>
n_ đ
th ế</w>
cá ch</w>
_ m
đị nh</w>
b a</w>
b ọn</w>
n ay</w>
h ay</w>
n ó</w>
iệ u</w>
gi a</w>
l ư
r ằng</w>
s ố</w>
nh ất</w>
kh ác</w>
l ần</w>
x u
â m_
ắ m</w>
t ạ
th ành</w>
u_ l
h ạ</w>
đ ường</w>
bả o</w>
iề n</w>
ự c_
h iể
ch ẳng</w>
t ên</w>
s inh</w>
đ o
t a
ng_ h
v ô
ố n</w>
ứ c_
ú ng</w>
ng_ th
tr ường</w>
. .</w>
à n_
đá p</w>
_ ph
n ước</w>
l ạ
ắ ng</w>
l ấy</w>
í a</w>
đ ối_
đ âu</w>
tr ọng</w>
lớ n</w>
_ ch
â y_
gi ả
uộ c</w>
ch ính</w>
v ậy</w>
chúng_ ta</w>
ỗ i</w>
ngo ài</w>
kh á
ch ết</w>
t ử</w>
ph ía</w>
kiế m</w>
ọ c_
t uy
ụ ng</w>
th ật</w>
iệ t</w>
b ằng</w>
ậ u</w>
đ ồ
ờ i_
ắ c_
nh au</w>
i ễ
t ố
ó ng</w>
m u
. ..</w>
ầ u</w>
qu ân</w>
ặ p</w>
đ ứng</w>
ạ y</w>
v iên</w>
iể m</w>
e n</w>
m ấy</w>
na m</w>
v ị</w>
ướ ng</w>
20 1
i n</w>
b ộ</w>
th ể</w>
cả m_
h ồ
ng ay</w>
nh ận</w>
b u
qu an</w>
ch ân</w>
ô n_
á nh</w>
th ứ</w>
/ 3</w>
ấ u_
d ư
h iệ
c ần</w>
th anh_
nh ân_
â u_
k inh_
l ời</w>
t ình_
ấ p</w>
h ã
k ỳ</w>
é t</w>
iê u</w>
nh à
t ừ
h iện</w>
m a
c ơ
s ư</w>
s ống</w>
ó c</w>
l ý
kh iế
ướ c_
í nh_
m ọi</w>
ả n_
ti n</w>
ậ t_
ấ u</w>
t ì
á m</w>
x em</w>
d o
_v ậy</w>
_ c
ch uy
ê u_
h ết</w>
kh ỏi</w>
là m_
đ ưa</w>
c ứ</w>
đ ặ
đạ o</w>
n ơi</w>
đ iều</w>
ú t</w>
b ao_
p _t
chiế c</w>
b ước</w>
qu á</w>
t ự
ộ i_
b ạn</w>
l a
đá nh</w>
ệ nh</w>
hiể u</w>
th o
_ b
th a
ng_ t
g ặp</w>
t ổ
c a
m á
đ iểm</w>
l iền</w>
à nh_
ả y</w>
tr í</w>
chú ng</w>
v u
ng ồi</w>
ng_ l
ph òng</w>
ấ n</w>
ch ạy</w>
phá p</w>
th i</w>
ị ch</w>
đ ại</w>
c ao</w>
ch ủ</w>
tr ung_
á o</w>
h àng</w>
iề u_
ấ m</w>
à o</w>
tì m</w>
ch _
ạ t</w>
d ùng</w>
ki a</w>
ả ng</w>
h ô
ả nh</w>
tiể u</w>
không_ thể</w>
ph ong</w>
ú i</w>
th ường</w>
x e</w>
ườ ng_
g h
ti ên</w>
th ời_
ả o</w>
kh í</w>
như _vậy</w>
khiế n</w>
c àng</w>
ỉ nh</w>
m ẹ</w>
th êm</w>
d ân_
nh ỏ</w>
qu ay</w>
ợ i</w>
à i_
đ úng</w>
th ôi</w>
đ ất</w>
gi ới</w>
giá o_
ụ c_
tiế p</w>
y êu</w>
th ực_
ã i</w>
n ữ</w>
gi an</w>
th ành_
h ọc_
ố c_
dư ới</w>
ườ i_
v õ
l i
ch ị
từ _t
uy ền</w>
d o</w>
phá t_
tr ời</w>
ngh iệ
tr ở
ch ỗ</w>
đ ệ</w>
ch á
qu an_
th iên_
ắ p</w>
iể n</w>
g ần</w>
vô _
x in</w>
bá o</w>
b é</w>
đ ồng</w>
đầ u_
gi a_
_th ế</w>
ngh ĩ
sá ng</w>
ặ c</w>
a ng_
d ự
e r
ầ u_
g ọi</w>
c ứ
c âu</w>
r õ</w>
v ăn_
ử _l
l ực</w>
s ợ</w>
huy nh</w>
c uộc</w>
ề n_
th ần</w>
l ắm</w>
t ừng</w>
ho a</w>
a i_
ể n</w>
ằ m</w>
th ủ</w>
kh ấu_
ẹ p</w>
gi ữa</w>
t ự</w>
s ư
g ái</w>
ầ m_
ắ t_
ặ ng</w>
a n
v ụ</w>
t ất_
khấu_ trọng</w>
b ình_
chúng_ tôi</w>
qu ả
hã y</w>
m ất</w>
hạ ng</w>
c ửa</w>
mạ nh</w>
thiế u_l
sá t</w>
ch ị</w>
m ôn</w>
d ân</w>
tr ẻ</w>
th ị
ti ền</w>
tr á
ph ương</w>
_ nhiên</w>
nh ất_
ú c_
chú t</w>
v ẻ</w>
c a</w>
qu ả</w>
ch ứ</w>
ch ủ
h ồi</w>
h ình</w>
thá ng</w>
k ẻ</w>
hà nh_
k é
ệ nh_
ậ n_
b ài</w>
ho á</w>
th ương</w>
x a</w>
ế n_
x e
gi á</w>
đ ời</w>
ch i
qu á
đ êm</w>
ứ a</w>
í t</w>
th ân</w>
ă m_
gi ọng</w>
c ậu</w>
à u</w>
ch u
s o
d iễ
o _th
ô i_
qu ốc_
th ông_
d ù</w>
b ỏ</w>
m inh</w>
thá i_
_h ội</w>
é p</w>
c ô
ợ p</w>
ấ n_
ố t</w>
ch ính_
c ao_
việ t_
d ám</w>
ạ ch</w>
l iên_
_ nh
ti êu_
l âu</w>
độ t_
l ý</w>
ĩ nh</w>
m ỗi</w>
v i_
gi ú
a r
th anh</w>
ử_l ăng</w>
ù a</w>
ồ n</w>
c ây</w>
0 0</w>
á c_
ă ng_
ch i</w>
co n_
v ật</w>
s ĩ</w>
bả n</w>
m ang</w>
c uố
x ong</w>
dân_ trí</w>
ó n</w>
bả o_
đ ộ</w>
và ng</w>
uyệ t</w>
ph ục</w>
tu ổi</w>
_ ng
c ử
tất_ cả</w>
s ơn</w>
iệ ng</w>
ự a</w>
s ắc</w>
iế t</w>
chị u</w>
đ ẹp</w>
ng ạ
ng ờ</w>
t âm</w>
h ình_
ph ụ
gi ết</w>
kh ó</w>
giá o</w>
b ình</w>
từ_t ử_lăng</w>
ơ n_
b ây_
đ ủ</w>
bây_ giờ</w>
đ á</w>
ẩ m</w>
d ương_
ph ái</w>
tố t</w>
ĩ nh_
ị p</w>
th ủ
s ức</w>
v ương</w>
thiếu_l ong</w>
sa ng</w>
th ư</w>
gi ữ</w>
ph ương_
đ iệ
b ắt_
ẩ n</w>
t ình</w>
giả i_
th ân_
m ỹ</w>
b ốn</w>
đ ôi</w>
nh ớ</w>
l ậ
xu ất_
ừ a_
b àn</w>
ph ần</w>
sá ch</w>
d ài</w>
ch ắc</w>
r a_
h u
b ỗ
ả n</w>
tu y</w>
s ức_
d ương</w>
l e
việt_ nam</w>
đ iều_
th í
c u
cảm_ thấy</w>
ý _
c ầu</w>
v i
lu ôn</w>
đị ch</w>
ph o
cứ u</w>
thế_ nào</w>
c ổ
á ng</w>
_ r
mạ ng</w>
m iệng</w>
t ư
ch í</w>
gi ác</w>
đ ình</w>
tr ận</w>
ượ ng_
thời_ gian</w>
n ổi</w>
đá ng</w>
n e
th ể
p _l
s ự
đ ấy</w>
qu ốc</w>
đối_ với</w>
ả i_
b à
n_t o
t ăng</w>
thế_ giới</w>
đ ổi</w>
nó i_
việ n</w>
_ x
nh ạ
khá ch</w>
/ 2</w>
tr ở</w>
v ương_
k ết_
chá u</w>
t ính</w>
gi a
nguy ên</w>
b ay</w>
nghiệ p</w>
ố ng_
thiế u_
hoà ng_
đ ừng</w>
s inh_
k ỳ
c ạ
th ích</w>
đồ ng_
gi ả</w>
v ọng</w>
b ắt</w>
đ ọc</w>
iệ m</w>
kh uy
ậ p_
nguy ễ
t ế</w>
t ỷ</w>
n úi</w>
h ành</w>
ư ng</w>
quy ết</w>
đặ t</w>
t âm_
tiế n</w>
đ em</w>
kh ó
h ơi</w>
ng ựa</w>
è n</w>
th ầ
co i</w>
ho ặc</w>
l ộ</w>
tr ước_
biế n</w>
d iện</w>
n_ l
à y_
lậ p_t
giú p</w>
t ỉnh</w>
n ằm</w>
ặ t</w>
ng ười_
b ộ
k êu</w>
lập_t ức</w>
ạ m</w>
trở _
u ật</w>
cả nh</w>
ù ng_
_ kh
tạ o</w>
ở i</w>
r o
ạ ng</w>
ti êu</w>
d ậy</w>
b iệt</w>
nh i</w>
c ầm</w>
tr ương_
ượ t</w>
k ể</w>
đ u
ch ỉ
tiểu_ bảo</w>
ph i</w>
quy ền</w>
ph ủ</w>
n_to àn</w>
đ àn_
độ c</w>
_s inh</w>
à o_
d ục</w>
ph ản_
gi ống</w>
lư ng</w>
v i</w>
201 2</w>
th ầm</w>
ẩ n_
đ ông</w>
nghĩ a</w>
7 /3</w>
ch ưởng</w>
đ a
vi_ tiểu_bảo</w>
gi ải</w>
đầ y</w>
ph ố</w>
bỗ ng</w>
s ử
k iện</w>
ứ ng_
h ại</w>
tr ưởng</w>
như _thế</w>
ngh iê
x o
mu ội</w>
ù i</w>
ph ó</w>
uộ c_
á y</w>
mặ t_
bá n</w>
qu anh</w>
tr ang</w>
võ _
công_ t
i n
uố t</w>
t í
ợ t</w>
d ẫn</w>
b ố</w>
ậ m_
lo ại</w>
lư u_
và i</w>
h ồ</w>
t ài_
/ 1
k inh</w>
ch a</w>
c ư
t e
tr ả
mu a</w>
đột_ nhiên</w>
đo àn</w>
m ày</w>
_ ý</w>
r ượ
m ã
kh u
tr ông</w>
b ệnh</w>
ch o_
gi à</w>
d ung</w>
hà _n
tr ình</w>
h ướng</w>
cạ nh</w>
d ự</w>
l ạ</w>
ng u
ch ung</w>
á ch</w>
ổ i_
d a</w>
ấ y_
hà_n ội</w>
iê u_
ch iêu</w>
ng ày_
r i
tạ i_
m ười</w>
th uố
chuy ển</w>
ọ t</w>
thiế t_
ẩ y</w>
tr iệu</w>
uy ên</w>
ti ên_
uy _
â ng</w>
c ấp</w>
chú a</w>
quy ết_
t o</w>
_ nhân</w>
ng ủ</w>
th ời</w>
ti nh_
iệ u_
đ ứa</w>
kiế n</w>
m ở</w>
đị a_
ó ng_
mặ c</w>
l a</w>
d ụng</w>
phá t</w>
ạ i_
th uyền</w>
bao_ giờ</w>
nh anh</w>
đ ao</w>
tha m_
hô m</w>
1 9
ho àng</w>
n ội_
vô_ cùng</w>
s ai</w>
to àn</w>
l ượng</w>
x ã
r a
độ i</w>
ph u_
ớ m</w>
ị ch
rượ u</w>
đ iện</w>
b ang</w>
_t ử</w>
th ẳng</w>
ch ờ</w>
m o
t ư</w>
kh ả
h a
h iệu</w>
ph u</w>
b óng</w>
ta y_
v ội</w>
uyệ t_
lớ p</w>
tr ung</w>
bá o_
m a</w>
g ây</w>
ki m_
c ơ</w>
th u</w>
học_ sinh</w>
tr ái</w>
hô m_
b í
ng ọc_
v ũ
ấ n_đ
gia_ đình</w>
đá nh_
k iể
ĩnh_ v
làm_ sao</w>
ứ t</w>
ấ p_
ó i</w>
th ần_
ô _t
qu ang</w>
b iể
qu ân_
iê ng</w>
h ồng</w>
t ối</w>
a_ s
ch âu</w>
bắt_ đầu</w>
h ội</w>
c ung</w>
kho ảng</w>
ti ê
ch ú</w>
cuố i_
giáo_ dục</w>
th ức</w>
đ en</w>
l ệnh</w>
_l ời</w>
th ượng_
t ướng</w>
l ễ</w>
_n ương</w>
đá m</w>
tiế p_t
má u</w>
cuối_ cùng</w>
ử i</w>
x ảy</w>
n ước_
xu ất</w>
c ổ</w>
tr a</w>
e n
v iết</w>
ch ừng</w>
_th ành</w>
xã _hội</w>
chiế n</w>
v ốn</w>
phu_ nhân</w>
c ố
l ên_
ạ t_
n ửa</w>
ộ ng</w>
đặ c_
tr ị</w>
tại_ sao</w>
m àu</w>
b a
ké o</w>
í n</w>
t ử
ch ữ</w>
ò ng_
ch _th
l ệnh_
s ong</w>
trả _lời</w>
na m_
ó m</w>
gi ận</w>
ch ẳ
h ậu</w>
sư _ph
võ_ công</w>
tiếp_t ục</w>
7 8
1 0</w>
cô _nương</w>
v ân</w>
đầu_ tiên</w>
ẩ m_
ch u_
tr ai</w>
do anh</w>
ã n</w>
ướ ng_
ó t</w>
iệ t_
l ửa</w>
vu i_
đo ạn</w>
é n</w>
b iển</w>
n o
0 00</w>
n ắm</w>
đ ảo</w>
b ức</w>
l inh</w>
ho a_
g ật</w>
độ c_
hiệ n_
h ề</w>
n iên</w>
tr ăm</w>
n ỗi</w>
m ũ
tr anh</w>
n_th ân</w>
th ất_
ể n_
ỉ m</w>
đ ồ</w>
ch ế</w>
nh_ l
h án</w>
h ệ</w>
gi ó</w>
h iế
l ập</w>
t ấm</w>
hoà n_toàn</w>
một_ cách</w>
tr ắng</w>
c uộc_
tr ánh</w>
ẩ u</w>
qu a
t uyệt_
ợ i_
s u
cả m</w>
kh ổ</w>
kho ẻ</w>
diễ n</w>
th ở
_d ụng</w>
á i_
ớ i_
nguyễ n_
th ương_
ữ u</w>
tr iệu_
k ế</w>
đ ỡ</w>
ồ n_
ng_h ồ</w>
m ươi</w>
tr uy
một_ chút</w>
tr uyền</w>
ậ m</w>
s e
có _l
v ấn_đ
vấn_đ ề</w>
d u_
nh ảy</w>
v òng</w>
n_t âm</w>
đ ức</w>
y êu_
b inh</w>
l o_
ẳ n</w>
ch ơi</w>
nh iêu</w>
bạ ch</w>
ớ t</w>
ộ c</w>
ư a_
th u_
n i
kh ẽ</w>
t ập</w>
m ời</w>
r u
th i_
s ông</w>
cả nh_
thuố c</w>
à m</w>
t ương_
s ớm</w>
l o</w>
đạ o_
ch iều</w>
ngạ c_
c ố</w>
tha y_
m i
bạ c</w>
h ùng</w>
v ai</w>
ch ọn</w>
ph i_
x anh</w>
h ẳn</w>
iề n_
gi ao_
th ằng</w>
tr iển</w>
lư u</w>
h ết_
ngh ị</w>
th ả
ch ặt</w>
ph á</w>
thiế u</w>
đ ông_
ch ợt</w>
t ưởng</w>
ti ền_
nh ờ</w>
đ ả
b o
ph óng</w>
dự ng</w>
nguy ên_
h ợ
y ên</w>
ph ẩm</w>
g a
s i
sử _dụng</w>
cá nh</w>
đ ấu</w>
t ức_
n ổi_
p _th
_ch ức</w>
gi ao</w>
v ệ</w>
b ởi</w>
đa u_
m ừng</w>
t ài</w>
ặ n</w>
r ơi</w>
x ét</w>
hôm_ nay</w>
m inh_
d ừng</w>
ằ ng_
qu ần</w>
to àn_
d ịch</w>
l ê
1 0
ở i_
v ợ</w>
m ỉm</w>
m ai</w>
r e
ế p</w>
trở _thành</w>
tho át</w>
ch ân_
bu ổi</w>
ồ m</w>
v ì
tiê u_l
ph ép</w>
r ời</w>
ngạc_ nhiên</w>
201 1</w>
trở_ lại</w>
à _
đ ỏ</w>
ng ọc</w>
v ừa_
ki m</w>
ô m</w>
b ị
è o</w>
k ết</w>
đ ệ
lệnh_ hồ
sự _
nhân_ ái</w>
h ư
y _t
t ôn_
ả nh_
lệnh_hồ _x
ộ t</w>
ng ôi</w>
é m</w>
d anh_
b ắc</w>
lệnh_hồ_x ung</w>
ế u_
s uốt</w>
th úc</w>
h uyện</w>
một_ số</w>
_v ẻ</w>
bao_ nhiêu</w>
ti nh</w>
b ổ
quyết_ định</w>
n_t ử</w>
u y</w>
i m</w>
việ t</w>
_ g
d anh</w>
k ỵ</w>
r iêng</w>
sá u</w>
th ị</w>
ph ân_
con_ người</w>
g ửi</w>
ca o_th
xuất_ hiện</w>
th uộc</w>
ẹ n</w>
b ệnh_
ng ài</w>
ph í</w>
tr ang_
thở _d
l ong</w>
m ức</w>
ỷ _l
ắ ng_
k ý</w>
th ạ
b ắn</w>
v a
ô_t ô</w>
ng ọn</w>
đặc_ biệt</w>
ỡ ng</w>
th ắng</w>
j o
s ắp</w>
l ợi_
l át</w>
h ải</w>
_m áy</w>
lã nh_
tổ _chức</w>
qu y_
đại_ học</w>
b ối</w>
ph ụ</w>
mũ i</w>
thí _sinh</w>
đu ổi</w>
tr ị
v ang</w>
thở_d ài</w>
m ẫ
t ai</w>
ạ n_
tình_ yêu</w>
ng ừng</w>
th iên</w>
_n ữ</w>
có_l ẽ</w>
tr ò</w>
k ịp</w>
sư_ph ụ</w>
t ính_
s âu</w>
ch ồng</w>
ho ạt_
ch ất</w>
v ùng</w>
l ao</w>
m ở
kh á</w>
kh ắc</w>
kh óc</w>
kh u</w>
s ở</w>
qu án</w>
ng a</w>
cá o</w>
h ợp</w>
cơ _
tr ả</w>
tiêu_l ĩnh_v
ng ân</w>
nhạ c</w>
lu ận</w>
tố ng_
tiểu_ đệ</w>
ch ăng</w>
l an</w>
l ợi</w>
tiêu_lĩnh_v u</w>
n_th o
l ắc_
tr ầm_
ch i_
vu i</w>
văn_ hoá</w>
ấ m_
th ực</w>
_tr ường</w>
m ã</w>
v ăn</w>
tr ần_
_n ăng</w>
đệ _tử</w>
đồ ng_th
l inh_
r õ
t ác_
công_ tử</w>
hiệ p</w>
_s ĩ</w>
r út</w>
công_t y</w>
m ùa</w>
b èn</w>
n ặng</w>
lạ nh</w>
tr ượng</w>
tu ần</w>
c ầu_
l iệu</w>
m au</w>
h ội_
ầ y</w>
b ật</w>
l âm_
sức_ khoẻ</w>
qu ên</w>
th ử</w>
rõ _r
m ối</w>
pho ng_
ho à</w>
thay_ đổi</w>
quốc_ gia</w>
ph úc</w>
ỏ ng</w>
r ừng</w>
d ạ</w>
_h uy
nói_ chuyện</w>
chiế n_
d ần</w>
đàn_ ông</w>
thiên_ hạ</w>
d ạy</w>
t óc</w>
d ường_
t ường</w>
m e
k ích</w>
s h
dường_ như</w>
c ung_
p t</w>
b ụng</w>
nghiệ m</w>
m a_
tiế n_
bả y</w>
nhất_ định</w>
á o_
6 /3</w>
iê n_t
đạ t</w>
kh ai</w>
tuy _nhiên</w>
do anh_
qu ản_
giá m_
b ố
làm_ việc</w>
y ếu</w>
tr ọ
_ ra</w>
kinh_ doanh</w>
h y_
thực_ hiện</w>
thượng_ quan</w>
ngh i</w>
_th ế_
t ượng</w>
quả ng_
giả m</w>
b ại</w>
ngh i_
m ục</w>
bà n_t
qu át</w>
ư u_
b ờ</w>
t ấn_
đ ành</w>
l uyện</w>
ng ã</w>
t ám</w>
ng ang</w>
nh óm</w>
m ãi</w>
t ung</w>
nhà _
k ính</w>
t ội</w>
m ong</w>
cơ _hội</w>
kiể m_
ch ục</w>
n u
h ầu_
hoạt_ động</w>
cảm_ giác</w>
c ương</w>
ã y</w>
é o</w>
ta m</w>
l ặng</w>
lo ạn</w>
b i
ỡ i</w>
nghiê m_
rõ_r àng</w>
nh ị</w>
t ô
lã o_
ti m</w>
lắc_ đầu</w>
thế_ này</w>
ộ p</w>
ồ ng_
l âm</w>
m i</w>
bạ n_đ
e l
ngo ại_
đ ón</w>
t ập_
ng ực</w>
sức_ mạnh</w>
hoà n_
đ ợi</w>
má y</w>
phá p_l
quan_ trọng</w>
c ơn</w>
tr úng</w>
đối_ phương</w>
xe m_
ch âu_
b an_
đ ơn_
ệ _th
nh ập</w>
thầ y</w>
s o</w>
d ễ</w>
v ực</w>
d a
bạn_đ ọc</w>
_th ật</w>
đ ế</w>
th ở</w>
m ụ</w>
o r
thị t</w>
có _vẻ</w>
c ũ</w>
ạ m_
vô_ kỵ</w>
tr ạng</w>
t ây</w>
n ăng</w>
m ục_
to án</w>
tiên_ sinh</w>
s ản_
đo án</w>
thể _th
nh ẹ</w>
ẻ _
lạ nh_l
chu ẩn_
thu ỷ
ng àn</w>
phát_ hiện</w>
ạ o</w>
đ ô
kh ổ
_tr í</w>
th ái</w>
c uốn</w>
b ác</w>
ệ t</w>
th pt</w>
h ưởng</w>
n e</w>
ch ức</w>
ph út</w>
ch ung_
ch ống</w>
y ên_
20 0
b an</w>
đ ường_
ph ạm</w>
_d o</w>
v ị
tấn_ công</w>
ch ắn</w>
s uy_
đại_ sư</w>
khả _năng</w>
c âu_
ụ i</w>
ừ ng_
́ t</w>
b ậ
b ao</w>
th ư
_m ật</w>
iệ n_
đ ào_
đại_ ca</w>
th ế
đồng_th ời</w>
độ ng_
l ục_
ò i</w>
b iên_
ho á
đ h</w>
lạ c_
vu a</w>
trung_ quốc</w>
m à_
t uyệt</w>
h ải_
d ị
a_ h
c ực_
d i_
hồ n</w>
phát_ triển</w>
đ ề</w>
xu ân</w>
n_tho ại</w>
d òng</w>
lu i</w>
ch ắc_
đ au</w>
đ ẩy</w>
s ơ
hết_ sức</w>
c ặp</w>
một_ mình</w>
xe _máy</w>
_huy nh</w>
2 7
đ ổ</w>
sá ng_
thể_th ao</w>
c ăn</w>
ho ạ</w>
bàn_t ay</w>
v ạn</w>
ượ c_
ỷ_l ệ</w>
n ạn</w>
nó ng</w>
l á</w>
ư u</w>
c úi</w>
pháp_l uật</w>
kho a_
có _đ
h uyệt</w>
anh_ em</w>
ưở ng_
x ây_
t ích</w>
đ ến_
mặ c_
có_đ iều</w>
v ượt</w>
ch _t
_l âm</w>
chá y</w>
ấ c</w>
t ướng_
x ung_
lý _
th ay</w>
ộ ng_
t àu</w>
ch ăm_
t ôn</w>
ỉ nh_
bá c_
lên_ tiếng</w>
chuy ên_
chuẩn_ bị</w>
l ương</w>
ậ u_
ch ứng_
tr ườ
cuố i</w>
gi ơ</w>
to à</w>
tham_ gia</w>
biế t_
qu ái</w>
đ i_
x ưa</w>
chi a</w>
v õ</w>
t ất</w>
gia ng_hồ</w>
bu ồn</w>
khuy ến_
phụ _nữ</w>
thành_ phố</w>
l e</w>
x uyên</w>
h ương</w>
ắ p_
ph àm</w>
trá i_
công_ việc</w>
á nh_
ụ p</w>
th ưa</w>
ta m_
_l ực</w>
d ễ
́ c</w>
dự _
v ội_
ố t_
u s
suy_ nghĩ</w>
l ang</w>
bá t</w>
n ăm_
ch ương_
từ_t ừ</w>
t e</w>
ho ả
sinh_ viên</w>
th ấp</w>
p a
xây_ dựng</w>
qu en</w>
điệ n_tử</w>
d ụ</w>
ph ục_
hành_ động</w>
lạ c</w>
_th ương</w>
tự _nhiên</w>
b inh_
m ô
khó _kh
khó_kh ăn</w>
kh ắp</w>
gi ật_
đại_ nhân</w>
đ ỉnh</w>
hạ _
quan_ hệ</w>
nh ịp</w>
huy nh_
đ âm</w>
c ăn_
ch ất_
n a</w>
võ _lâm</w>
đ ể
đ ài</w>
tiế t</w>
h à</w>
ph ạm_
h ận</w>
ng ành</w>
kh í
sa u_
x ã</w>
m ay</w>
ầ n_th
đề _
th ừa_
nhạ c_
thu ật</w>
bảo_ vệ</w>
s iêu</w>
bậ c</w>
cao_th ủ</w>
á p</w>
_h ợp</w>
nhân_ vật</w>
1 5
kết_ quả</w>
x ác</w>
ngh iên_
thông_ tin</w>
hà ng_
l ắng</w>
ngh ệ</w>
th e
đ óng</w>
_ động</w>
ng_l ẽ</w>
xu ân_
n ét</w>
iế u</w>
đàn_ bà</w>
phản_ hồi</w>
điệ n_thoại</w>
th ông</w>
iề m</w>
c ường</w>
d e
tiế p_
ho àn</w>
đ t</w>
x ác_
a l
k ỹ</w>
tr anh_
ụ t</w>
gi ường</w>
ẳ ng_
x ông</w>
ng ân_
iê m</w>
biế n_
g o
lo ng_
ch _l
qu ý</w>
chương_ trình</w>
m ê</w>
đ ưa_
c ười_
l ộ
l úc_
ké m</w>
qu ỷ</w>
i r
nghiên_ cứu</w>
liên_ quan</w>
ho ạch</w>
th ơ</w>
_ nào</w>
thu ỷ</w>
g ó
đ ối</w>
ch ùa</w>
n ội</w>
huynh_ đệ</w>
đ à
v ung</w>
ụ ng_
lạnh_l ùng</w>
có _
biể u_
m ưa</w>
y ến_
n ữ
d ứt</w>
ph ù
t ĩnh</w>
n_t ại</w>
đ ăng</w>
x a_
m ỹ
i m_
giật_ mình</w>
/ 2012</w>
ề n_th
gi ấy</w>
v ân_
th ật_
m ón</w>
m á</w>
âu_ dương_
k ỹ
chắc_ chắn</w>
tu ần_
̀ ng</w>
gh ế</w>
nh ắc</w>
lúc_ nào</w>
r ộng</w>
iể n_
trị nh_
ng ón</w>
u ận</w>
gi ới_
̣ t</w>
mộ c</w>
đị a</w>
chiế u</w>
th ậm_
huy ền_
uố i</w>
ph im</w>
_s ự</w>
th uy
ẫ y</w>
x i
ườ n</w>
tr ốn</w>
l ục</w>
c ốc</w>
thiế t</w>
kho á</w>
bạ t_
k ỷ
th ăm</w>
mộ c_
tr ình_
nh ị
b ắc_
tuy ển</w>
v ũ</w>
/ 0
đ ập</w>
è m</w>
tr ừ</w>
nghĩ a_
à n_th
b uộc</w>
trở_ nên</w>
hã i</w>
lo_ lắng</w>
bả n_thân</w>
ẫ m</w>
b ăng</w>
tr iều_
kh ủ
c ướ
_s ở</w>
tr úc</w>
nh ằm</w>
ch a_
ắ m_
c ục</w>
chỉ _
s ẵ
thậm_ chí</w>
v ận</w>
õ i</w>
bả n_
d ành</w>
tiế t_
nh iệm</w>
l ệ</w>
yêu_ cầu</w>
ng ũ</w>
t t
ướ t</w>
ng_h ộ</w>
h át</w>
qu ần_
v ận_
t ỏ</w>
ch e
t iện</w>
h ỗ
b a_
l ượt</w>
p i
gi ỏi</w>
ờ _
t ây_
s ản</w>
ng_h ợp</w>
ủ ng_hộ</w>
l a_
h ơn_
tổ ng_
v e
đ èn</w>
v ợ
h ữu</w>
t ối_
l ối</w>
c ụ</w>
chiế m</w>
ú a</w>
r uộ
giáo_ chủ</w>
l ịch
hồ ng_
_s ư</w>
th ú</w>
kh u_
ch ứng</w>
mẫ u</w>
n ếu_
trá ch</w>
câu_ chuyện</w>
nh ẹ
c e
ngh ỉ</w>
iê n_th
h i
n d</w>
k ế_
201 9</w>
cơ m</w>
đ ương_
ch ém</w>
b óng_
́ i</w>
b ầu_
bí _mật</w>
hiệ u_
lão_ phu</w>
v ây</w>
2 0</w>
chẳ ng_
̣ c</w>
cuộc_ sống</w>
c ử</w>
tr ần</w>
chủ _t
qu ỷ_lệ</w>
3 0
ầ ng</w>
kinh_ hãi</w>
ch o
hiện_ nay</w>
ch ớ
n_ ng
l y</w>
đ a_
bác_ sĩ</w>
t an</w>
th ì
h út</w>
hơn_ nữa</w>
đưa_ mắt</w>
m ùi</w>
m ôi</w>
ù m</w>
nếu_ như</w>
qu a_
b ởi_
c ất_
ti n_t
tiế c</w>
t iệ
ch ậm</w>
báo_ điện_tử</w>
g d
má y_
/1 2</w>
ph ần_
h ọ
h ầu</w>
tuy ển_
d ây</w>
hy_ vọng</w>
h ôn</w>
ch ì
đ àn</w>
thanh_ ngân</w>
quốc_ tế</w>
ờ _đ
thiếu_ nữ</w>
tr ại</w>
ph ải_
đ ốc</w>
tr ẻ_
ợ n</w>
cho_ nên</w>
yến_ phi</w>
̀ i</w>
qua n_tâm</w>
ma y_
ẫ n_
k a
k iều</w>
biể u</w>
l ai</w>
thu a</w>
uộ n</w>
l ùi</w>
tuy ên_
b ữa</w>
bất_ cứ</w>
kho a</w>
n_ s
m ất_
gi ang</w>
c ực</w>
b á</w>
mộ _d
d ặ
là ng</w>
nh anh_
ánh_ sáng</w>
ng ầm</w>
c ắt</w>
_h iểm</w>
ồ i_
tr ực_
d ao</w>
ã o</w>
s ố
ạ c</w>
ù _
đ ăng_
thành_ công</w>
t ả</w>
huy ền</w>
_thế_ nào</w>
ph ật</w>
b ó
th ường_
_v ăn_
l ẫn</w>
nh ỏ
tình_ hình</w>
ổ ng</w>
ng ô
v e</w>
t ận</w>
đ ất_
cơ_ quan</w>
1 6
iê m_
hạ nh_
s ắt</w>
g óc</w>
tiế ng_
g ồm</w>
lý _h
t ú
qu ận</w>
c m</w>
chủ_t ịch</w>
đ ằng</w>
g ỗ</w>
tinh_ thần</w>
x ử</w>
t ết</w>
_s ử</w>
t ặng</w>
d i
ng a
bất_ ngờ</w>
d ầu</w>
h ổ</w>
tì m_
ma i_
k í
ch ụp</w>
h ộ</w>
lớ n_
tr ương</w>
đ iể
vội_ vàng</w>
th ẩm_
n ương</w>
kh ẳng_
người_ dân</w>
nh ật</w>
thực_ sự</w>
ch ảy</w>
í t_
m ắc</w>
kinh_ tế</w>
l ầm</w>
u ỷ</w>
đầu_ tư</w>
5 /3</w>
c ỏ</w>
s a</w>
n ụ</w>
bình_ thường</w>
đị nh_
t à
sau_ này</w>
th a</w>
bị _thương</w>
t er
tiểu_ phàm</w>
ho a
đ ào</w>
như _thế_nào</w>
_t ình</w>
m ái</w>
cá nh_
r ăng</w>
t ạ</w>
k ình</w>
l ời_
d ĩ
ngu ồn</w>
xung_ quanh</w>
n iềm</w>
c á</w>
khuyến_ học</w>
b e
h ung_
đ ê
ngo ại</w>
x ếp</w>
tuy ết</w>
ượ n</w>
cướ p</w>
5 0</w>
vì _thế</w>
tr ao</w>
_ con</w>
nu ôi</w>
ho ang</w>
_v ị</w>
l ấy_
nhẹ _nh
n âng</w>
m ật</w>
nh ận_
n_th ành</w>
t ổ</w>
tố t_
nh ã</w>
y ê
do n</w>
tiền_ bối</w>
th ống_
d uy_
t à</w>
d ịch
ch ữa</w>
1 2
t úi</w>
s ở
bu ồn_
tổ ng_th
t ao</w>
tr iển_
b ỏ
tình_ trạng</w>
l ôi_
mạ ch</w>
m ười_
nguy _hiểm</w>
tr ầm</w>
chú _ý</w>
qu ý
c ờ</w>
đối_ phó</w>
sá t_
lu ồng</w>
kh ai_
tr ải</w>
khu_ vực</w>
m ộ</w>
n_ b
tr òn</w>
mu a_
chuy ến</w>
o án</w>
l ương_
í u</w>
kế_ hoạch</w>
3 0</w>
h ệ_th
tiểu_ thư</w>
cư ới</w>
sự_ kiện</w>
giú p_
t ức</w>
c a_
m ỗ</w>
h ậu_
ch óng</w>
truy ền_th
hệ_th ống</w>
nước_ mắt</w>
dự a</w>
n ổ</w>
diễ n_đ
d i</w>
p _h
khu ôn_
diễn_đ àn</w>
hình_ như</w>
quá i_
s ơn_
bu ông</w>
khá ch
ti ễ
thiếu_l âm</w>
ý_ kiến</w>
h ương_
hợ p_
l iễ
mạ nh_
t àn_
t ộc</w>
cử a_s
d ị</w>
ả o_
x inh_
k ỷ</w>
ngạ c</w>
xo ay</w>
ch e</w>
x ương</w>
ú t_
cực_ kỳ</w>
kh ẩu</w>
khẳng_ định</w>
vì _vậy</w>
lý _t
c ất</w>
m iền</w>
a m</w>
trườ ng_hợp</w>
iệ p</w>
tr ường_
vợ _ch
th ất</w>
d áng</w>
tr í
ự ng</w>
x inh</w>
tu i</w>
thị _trường</w>
thân_ hình</w>
l iên_t
hồ i_
đ ỗ
trước_ đây</w>
ng ó</w>
ả y_
̀ n</w>
t ú</w>
khoa_ học</w>
toàn_ bộ</w>
gi ấu</w>
t ậ
n inh</w>
cá t</w>
1 4
cửa_s ổ</w>
sa i_
vợ_ch ồng</w>
_g ắng</w>
cố _gắng</w>
ta i_
chủ _
to à
hạnh_ phúc</w>
l ặ
iế c</w>
ạ p</w>
ra_ tay</w>
ngh ề</w>
duy_ nhất</w>
quản_ lý</w>
á n_
ẩ n_th
m ôn_
p o
ớ n</w>
. 000</w>
ứ _
lư ỡi</w>
_ ho
vui_ vẻ</w>
mà_ còn</w>
tr ộ
s ợ
ch ớ</w>
thủ _t
_đ ệ</w>
hình_ ảnh</w>
k e
thế_ là</w>
cử a_
đ e
hoà _th
n i</w>
t ân_
ú ng_
1 1
lu ật</w>
d o_
giải_ thích</w>
đo ạt</w>
b ày</w>
chi a_s
ảnh_ hưởng</w>
v ô</w>
h ô</w>
ngo ài_
thanh_ vân</w>
bệnh_ viện</w>
trương_ tiểu_phàm</w>
r ỡ</w>
lưu_ dụ</w>
chia_s ẻ</w>
ch ín</w>
_s ố</w>
́ n</w>
dĩ _nhiên</w>
v ỡ</w>
y _th
tức_ giận</w>
ng ại</w>
mua_ bán</w>
l ính</w>
x úc</w>
mạ t</w>
lã nh</w>
gi ờ_
ao_ động</w>
dễ _d
thiế p</w>
v ật_
iế ng</w>
tự a</w>
anh_ hùng</w>
chi m</w>
/ 1</w>
để _ý</w>
v ậ
the o_
thể _nào</w>
cá n_
ngân_ hàng</w>
hiể m</w>
h àn</w>
trung_ tâm</w>
vừa_ rồi</w>
m ơ</w>
ủ i</w>
b lo
ha y_
kh úc</w>
b í</w>
s ân</w>
điều_ kiện</w>
th ạch</w>
t ần_
s ứ</w>
công_t ác</w>
h ai_
quá ch_t
ma r
đả m_
nổi_ tiếng</w>
nh é</w>
1 2</w>
đ ốt</w>
đ ơn</w>
iễ n</w>
cứ u_
n_th ức</w>
thả m_
mộ_d ung_
kiểm_ tra</w>
đ ô</w>
dư ỡng</w>
nh ật_
a n_toàn</w>
tổng_th ống</w>
tr o
tổ ng</w>
giáo_ viên</w>
d ữ</w>
àn_th u</w>
c ộng_
không_ khí</w>
kiể u</w>
ng ược</w>
quần_ áo</w>
k iệt</w>
bất_ giác</w>
mặc_ dù</w>
pho ng_h
h ảo</w>
a g
th ơ
2 9
ch ạm</w>
m ề
ch ấn_
l ẽ</w>
cánh_ tay</w>
đương_ nhiên</w>
lý _do</w>
iễ n_
v ọt</w>
m ê
giờ_ đây</w>
v âng</w>
dễ_d àng</w>
lý_h àn_thu</w>
_c ửa</w>
s óng</w>
chính_ phủ</w>
b ẩm</w>
ng ăn_
n ấy</w>
lớn_ tiếng</w>
ph ân</w>
công_ chúa</w>
h a_h
tuyển_ sinh</w>
0 0
/1 1</w>
t ố</w>
ch ương</w>
e ng
_h ạ</w>
đ ắc_
đ ảng</w>
qu e
im_ lặng</w>
d ấu</w>
kiế n_
t ờ</w>
tho áng</w>
b àn_
nh ạt</w>
n_t ượng</w>
h ộp</w>
chuy ển_
tu ấn</w>
giải_ quyết</w>
t ăng_
phong_h àn</w>
7 9
sư _huynh</w>
á t_
tuy ết_
lo an</w>
dặ m</w>
2 6
ch ào</w>
cổ ng</w>
t ươi</w>
nhẹ_nh àng</w>
tr ăng</w>
giao_ diện</w>
n ền</w>
quy_ định</w>
th ê
cả i_
m ảnh</w>
ru n</w>
́ ng</w>
b ất</w>
d u</w>
th iện</w>
lợi_ hại</w>
ph ổ
quả _nhiên</w>
nhân_ viên</w>
so ái</w>
1 8
hạ nh</w>
trước_ mắt</w>
lãnh_ đạo</w>
cán_ bộ</w>
th ượng</w>
ng ư
l ực_
b ào</w>
v ết</w>
lấy_ làm</w>
c anh</w>
iế n</w>
c à
ị u</w>
t o_
ă ng_l
bởi_ vì</w>
bạ ch
v ườn</w>
th iệu</w>
_t ay</w>
hà o</w>
ỡ ng_
d iệu</w>
gia o_th
t ùng</w>
m ệnh</w>
ng âm</w>
v ẽ</w>
khuôn_ mặt</w>
gi ành</w>
c ẩn_th
cẩn_th ận</w>
lịch _sử</w>
điều_ tra</w>
sợ _h
ch ó</w>
tập_ trung</w>
_h àng</w>
s úng</w>
ti ề
bạt_ phong_hàn</w>
l ỗi</w>
thiếu_ niên</w>
_th uật</w>
1 1</w>
hiể u_
g ạt</w>
đăng_ ký</w>
sợ_h ãi</w>
c ấm</w>
quả _thật</w>
đ ựng</w>
iệ m_
m ây</w>
b ò</w>
k iều_
iế p</w>
hiệ n_tại</w>
ngh ệ
to n</w>
huy ết</w>
ph ạt</w>
g ốc</w>
_m ã</w>
th ưởng</w>
m ồ
á ng_
thanh_ niên</w>
l iệt</w>
th ú
khá c_
chiế n_th
h ưng</w>
d âng</w>
ị t</w>
kh ởi_
đề_ nghị</w>
t ống</w>
g ấp</w>
toà n_thân</w>
x ử_l
điể m_
th ảo</w>
th âm_
t ấn</w>
c ây_
x ấu</w>
giám_ đốc</w>
, 000</w>
gi ai_
nhất_ là</w>
ch_ nhiệm</w>
m ưu</w>
r ối</w>
giả n</w>
gi ang_
c ầm_
o n</w>
ch én</w>
diễ n_
blo g
x ứ</w>
v ạn_
doanh_ nghiệp</w>
k ín</w>
kho ản</w>
h ứ
ph òng_
ả ng_
nguyên_ nhân</w>
t ần</w>
d õi</w>
dự_ án</w>
ch ậm_
eng li
th ôn</w>
trá ch_nhiệm</w>
chú c</w>
s ử</w>
d uy
gh i</w>
tay_ trái</w>
t ội_
ng ũ
đ inh_
cá t_
b ằng_
y ếu_
tuần_ báo</w>
l ăng</w>
ng ắn</w>
engli sh
vị _trí</w>
_th ực</w>
la m</w>
ng ữ</w>
quan_ sát</w>
thủ _đ
đ à</w>
hà i_
v òng_
b ấy_
thu ận</w>
_t ấm</w>
xử_l ý</w>
thông_ báo</w>
p da</w>
english _sự</w>
blog _tấm</w>
đ òi</w>
n ông_
a m_
l âu_
_tr ưởng</w>
ne w
ho ang_
l ướt</w>
là nh</w>
hoà ng_th
ũ ng_
_ph òng</w>
cơ _thể</w>
tr à</w>
t ứ</w>
cử u_
thá nh</w>
xinh_ đẹp</w>
hà o_
ch ốn</w>
thực_ tế</w>
o n
m àn</w>
p e
_tr ợ</w>
không_ thể_nào</w>
ơ i_
hoà i_
l ôi</w>
đến_ nỗi</w>
t ầng</w>
nh iễ
l ao_động</w>
tự _
tạ m</w>
b ãi</w>
b ù
ph ận</w>
kh en</w>
ch ấp_
d ã
bổ ng</w>
lời_ nói</w>
thật_ sự</w>
hiện_ giờ</w>
l iên</w>
ho ả</w>
2 4
ã n_
hoà_th ượng</w>
2 5
th ổi</w>
thanh_ âm</w>
tình_ cảm</w>
t ầm_
ngh èo</w>
ự a_
̣ i</w>
mo ng_
ã ng</w>
ð o
ne t</w>
r ãi</w>
quả n</w>
cơ _sở</w>
hạ_ mạt</w>
_v ụ</w>
i s
h ạn</w>
gd đt</w>
trọ ng_
hà n_
tr ời_
n ở</w>
sản_ phẩm</w>
1 5</w>
la ng
an d
l iếc</w>
th an</w>
l ũ</w>
uố ng_
ð ại</w>
địa_ phương</w>
ch ống_
quy ền_
s ân_
t ái_
nó ng_
ngh ìn</w>
h ả</w>
thá nh_
d ấu_
s te
_th iên_
th uộc_
gi ấc</w>
họ p</w>
qu ỳ</w>
không_ chỉ</w>
b s</w>
h ữ
tiế p_th
đ ích</w>
ì a</w>
c k</w>
k iên_
v ách</w>
l ăng_
s ắc_
c o</w>
v ă
c ụ
ch ức_
thầ y_
sa n</w>
đ ương</w>
qu ỷ
_b ăng</w>
n ợ</w>
lo ạt</w>
n ém</w>
b ụi</w>
ằ n</w>
p p
̣ n</w>
_tr ình</w>
ph a</w>
_l ạ</w>
tuy ến</w>
chuy ên</w>
s ạch</w>
a_ hồ</w>
hiể n_
tiễ n</w>
ruộ t</w>
nh ỉ</w>
nhà _n
đào_ tạo</w>
du_ học</w>
tr ưởng_
khủ ng_
giúp_ đỡ</w>
g ương_
lang don</w>
x úc_
t_ m
hỗ _trợ</w>
ă ng_th
_th ì</w>
1 7
tí ch_
nhanh_ chóng</w>
1 3
kinh_ ngạc</w>
t ông</w>
nhà _v
á p_
đánh_ giá</w>
d ọc</w>
qu ê</w>
cảnh_ sát</w>
công_ an</w>
p u
là n</w>
co i_
ặ ng_
nghiê m</w>
2 8
tr ống</w>
_t u
ch ứa</w>
d ịp</w>
đá p_
chị u_
ị nh</w>
ế _t
giao_th ông</w>
hai_ mươi</w>
đồng_ ý</w>
v n</w>
m ơ
có_ mặt</w>
cha_ mẹ</w>
b ước_
2 3
phá _th
l ăn</w>
kiế m_
đ óng_
nghi_ ngờ</w>
ch ư
n ọ</w>
v ỗ</w>
m iếng</w>
e t
t ệ</w>
h ừ</w>
ữ a_
nhà_n ước</w>
sự_ việc</w>
thuố c_
_đ ồ</w>
nhà _sư</w>
y ến</w>
ẹ o</w>
v ãn</w>
vui_ mừng</w>
mạ c</w>
t ác</w>
th ốt</w>
d ạng</w>
đ eo</w>
m ượn</w>
h ướng_
_ch ịu</w>
nh iệm_
ch ế_
l ọt</w>
hà m_
tr ùng</w>
mặt_ trời</w>
chủ _nhân</w>
nhân_ dân</w>
_t ưởng</w>
cá i_
_ khí</w>
ng uyện</w>
đầ y_
p .</w>
đảm_ bảo</w>
t ưở
trẻ_ em</w>
cuộc_ đời</w>
tiểu_ nhân</w>
đơn_ giản</w>
t ớ</w>
ké o_
d ũng</w>
d ạ
c ừ
m uộn</w>
th ản_
g ác</w>
k ính_
th ổ
thế _thì</w>
hoàng_ đế</w>
b ội</w>
cá _nhân</w>
phải_ chăng</w>
gương_ mặt</w>
h ộ
b ầu</w>
hạ t</w>
gi ây_
ho ảng</w>
/ 2011</w>
m ôi_
chấp_ nhận</w>
ộ n</w>
ỏ i_
s óc</w>
huy ết_
trương_ vô_kỵ</w>
_ bất_
n iệm</w>
h ư</w>
s uy
chẳ ng_lẽ</w>
d ù_
và o_
a cu
t t</w>
bỗ ng_
78 7
_v ương</w>
s ống_
r ắn</w>
tình_ thế</w>
n ắng</w>
th ừa</w>
_ch ủ</w>
b ài_
cho_ phép</w>
tr eo</w>
th ù</w>
ngh ỉ
cất_ tiếng</w>
jo bs</w>
đá o</w>
b út</w>
ổ n</w>
v ết_
tr ò
giới_ thiệu</w>
thái_ hậu</w>
ngh ị
n ăng_l
acu te</w>
bình_ tĩnh</w>
s âu_
ẹ t</w>
ch ặn</w>
g à</w>
v u_
sự _thật</w>
g ặ
b ốc</w>
gh i_
c li
nguyễ n_th
h ứa</w>
đau_ đ
ch ấp</w>
ê nh</w>
_tr ị</w>
d iệ
g e
u b
h ối_
x ây</w>
c an</w>
độ i_
th úc_
iế t_
v ấn</w>
trộ m</w>
kỳ _d
ch ỉnh</w>
ch í
ch ờ_đ
kh ối</w>
_c ơ</w>
ằ m_
c ân</w>
t ươ
k o
chờ_đ ợi</w>
thái_ độ</w>
lã _bất_
ai_ nấy</w>
nhị n</w>
v ải</w>
lã_bất_ vi</w>
dịch _vụ</w>
b iện_
tiêu_ điểm</w>
tương_ lai</w>
iề m_
h ắc</w>
gi an_
yê n_tâm</w>
tạ m_
iế m</w>
bóng_ đá</w>
r y</w>
ng ắm</w>
n ô</w>
mạ o</w>
cô _
u_ d
no n</w>
lực_ lượng</w>
kh inh</w>
_b ình</w>
ử ng</w>
s ợi</w>
d ần_
_v iên</w>
_ lại</w>
công_ nghệ</w>
to an</w>
ố n_
chị _
l ẩm_
t ắt</w>
é t_
x ăng</w>
ph ụng</w>
tu ỳ
ươ n</w>
nhà _th
đau_đ ớn</w>
u a</w>
_th ân</w>
h i_
ngoài_ ra</w>
lý _tr
ngày_ càng</w>
tin_t ức</w>
s ắp_
th èm</w>
thể _h
m iễn_
sản_ xuất</w>
đ a</w>
khó i</w>
l ựa_
trầm_ ngâm</w>
công_ lực</w>
t án</w>
tích_ nhân</w>
lựa_ chọn</w>
b ọc</w>
tư _mã</w>
quách_t ĩnh</w>
cả n</w>
kéo_ dài</w>
chất_ lượng</w>
th ỉnh_
b er
lu ật_
tự a_hồ</w>
ý_ nghĩ</w>
ò m</w>
qu à</w>
mô ̣t</w>
l ừa</w>
âu_dương_ hải</w>
s ảnh</w>
bả ng</w>
tr ôi</w>
ng ô</w>
i l</w>
_h ữu</w>
g an</w>
thông_ minh</w>
kh ô</w>
tr a
t ả
n át</w>
s ướng</w>
t p.</w>
gi ật</w>
tưở ng_t
d iệt</w>
nh a</w>
i l
ph ản</w>
kh ắc_
t ĩnh_
d ặn</w>
c ần_th
2 2
1 7</w>
ph ùng_
hoàng_th ượng</w>
d ược</w>
_th ủ</w>
c ãi</w>
th ả</w>
ổ n_
thuộc_ hạ</w>
x ấu_
độ ng_t
nhất_ thời</w>
thế_ mà</w>
h iên</w>
ng uyệt</w>
j a
tìm_ kiếm</w>
ề _
ẻ o</w>
á m_
tr ưa</w>
m ắn</w>
l ỗ</w>
u ỷ
tuyên_ bố</w>
h ẹn</w>
qu ang_
c ư</w>
c_ độ</w>
v ùng_
chớ p</w>
h ét</w>
n d
xem_ ra</w>
hiế u_
_ quái</w>
mộ ng</w>
f a
l ầu</w>
m úa</w>
_s ơn</w>
hay_ là</w>
hiệu_ quả</w>
tiến_ hành</w>
báo_ cáo</w>
t ỉnh_
đ ống</w>
thả o_
ẩ ng</w>
thủ_t ướng</w>
to ả</w>
ng ăn</w>
dần_ dần</w>
thân_ thể</w>
ữ ng_
ó i_
m ẹ
p ar
lý_tr ọc</w>
ế m</w>
ng ẩng</w>
ẫ u_
tiếp_th eo</w>
c ộng</w>
vết_ thương</w>
kiế n_thức</w>
t u</w>
phụ _huynh</w>
cho_ dù</w>
sư _đệ</w>
v ụ
đ ỗ</w>
ð ại_
ph ất</w>
ng ược_
giá m</w>
ph ủ
đ ỏ
thể_h iện</w>
n ãy</w>
l ẽ
c ự
th ang</w>
quy ển</w>
th ượ
1 3</w>
n_ r
bạ ch_
ph en</w>
chính_ thức</w>
hư _tr
ho ạt</w>
n ặng_
l ỗ
r ửa</w>
theo_ dõi</w>
bá ch</w>
phương_ pháp</w>
gi ận_
hu y</w>
v ươn</w>
tư _
nh ẫn</w>
n_t u
kinh_ nghiệm</w>
đ í
th ức_
l ễ
kiế p</w>
giá _trị</w>
môi_ trường</w>
ch iêu_
may_ mắn</w>
kh a</w>
kỳ _lạ</w>
học_ tập</w>
gh ê
ch ợ</w>
tr iều</w>
v ững</w>
t ặc</w>
chi a_
xi n_l
ng ắt</w>
tự _do</w>
thị _tr
sẵ n</w>
h ar
đả m</w>
r âu</w>
qu y</w>
us d</w>
nh iệt</w>
công_ bố</w>
b i_
r ớt</w>
đối_ thủ</w>
truy ền_
nội_ lực</w>
t ầm</w>
th ứ
kết_ thúc</w>
c ột</w>
đ ôi_
đ ùa</w>
trực_ tiếp</w>
tr ợ</w>
v o
2 1
chính_ trị</w>
vô _l
quá _trình</w>
một_ hơi</w>
_th ù</w>
th iên_th
c ốt</w>
d ắt</w>
đ ứt</w>
đau_ khổ</w>
xin_l ỗi</w>
gh ét</w>
đ ói</w>
tiệ c</w>
̉ a</w>
th ước</w>
gặ p_
ch a
đạ p</w>
bá nh</w>
78 4
_h uy</w>
s iêu_
bạ n_b
bạn_b è</w>
âm_ thanh</w>
ng ôn</w>
uyệ n_
nh ậm_
s ay</w>
t ê
gi ặc</w>
thực_ ra</w>
tiếng_ nói</w>
t h</w>
mục_ đích</w>
m ới_
b ớt</w>
thì _ra</w>
gó p_
à u_
tướng_ quân</w>
d u
phản_ ứng</w>
kh ích</w>
giáo_ sư</w>
mồ _h
ha_h ả</w>
ngày_ mai</w>
s ĩ
hữ u_
thiết_ mộc</w>
bá t_
t p</w>
d ược_
k ịch</w>
h ứng</w>
nh u</w>
te r</w>
m ệ
d ò</w>
ra ve</w>
chăm_ chú</w>
máy_ bay</w>
chiến_th ắng</w>
b ếp</w>
hiển_ nhiên</w>
vũ _văn_
s ốt</w>
kh ấu</w>
lý _thế_
hồ n_
d u_l
th ác</w>
̃ ng</w>
đạ n</w>
nh ắm_
ú p</w>
th i
nh u_
_l ã
lý_thế_ dân</w>
l ịch</w>
uố c</w>
đồ ng_hồ</w>
tài_ chính</w>
so n</w>
ng ộ</w>
mồ_h ôi</w>
từ _ch
đ ình_
nh ảy_
thu ê</w>
thời_ điểm</w>
ph óng_
mặt_ đất</w>
h ắc_
tro ng_
ð iền_
nước_ ngoài</w>
n_đ ồ</w>
hợ p_t
nhiệm_ vụ</w>
vậ y_
m ực</w>
triều_ tiên</w>
khuy ên</w>
kh a
l ơ
tưởng_t ượng</w>
ri a</w>
ch ấm</w>
từ_ch ối</w>
vậy_ mà</w>
c ự</w>
sẵ n_s
đ ả</w>
ể _
mục_ tiêu</w>
ngược_ lại</w>
sẵn_s àng</w>
s ung</w>
đ òn</w>
đ ời_
tuyệt_ đối</w>
lẩm_ bẩm</w>
v inh_
tất_ nhiên</w>
một_ vài</w>
in ter
đ iệu</w>
thư _
h cm</w>
t y</w>
h è</w>
b ức_
cu ồng_
_th ị</w>
chu ẩn</w>
o ạn</w>
ngo n</w>
vô _t
_ph ận</w>
tho ảng</w>
_b inh</w>
c ởi</w>
tươ i_
ngày_ nay</w>
chiế n_đ
_m ẹ</w>
kh ẩn_
g m
bỏ _
tốt_ nghiệp</w>
mà_ lại</w>
đ ức_
ấ p_l
3 2</w>
h i</w>
_ công</w>
ý t</w>
̀ nh</w>
liên_ hệ</w>
tr ắng_
chì m</w>
r an
chị_ em</w>
tr ừng</w>
chiến_ tranh</w>
cu ồng</w>
phụ ng_
_ quyết</w>
bệnh_ nhân</w>
gi ọt</w>
ng_t ối</w>
̉ i</w>
đ iên</w>
hoàng_ dung</w>
_ph i</w>
_ việc</w>
_th ông</w>
ẩ u_
hôm_ qua</w>
hoàn_ cảnh</w>
ặ t_
ẵ ng</w>
danh_ sách</w>
liên_t ục</w>
c i
liên_ tiếp</w>
l y
gi àu</w>
công_ phu</w>
bó ng_tối</w>
chăm_ sóc</w>
_tr ì</w>
su ất</w>
ngu y</w>
chấn_ động</w>
m ông_
ng ưng</w>
kỳ _sĩ</w>
̀ u</w>
thị_tr ấn</w>
m ại</w>
đ ổ
s ửa</w>
ph iên</w>
tho ả
liễ u_
_h ồ</w>
ub nd</w>
thiết_ kỳ_sĩ</w>
d e</w>
g ãy</w>
triển_ khai</w>
bố _mẹ</w>
_h ình</w>
môn_ phái</w>
ó c_
l ề
chiến_đ ấu</w>
qu ế</w>
_th ần</w>
ông_ già</w>
thạ ch
mẫ u_
ch ấn</w>
th ò</w>
m ù</w>
t ứ
mở _cửa</w>
nh iệt_
nhà _trường</w>
kh anh</w>
ph i
nh ắm</w>
chu ông</w>
â ́
không_ những</w>
hư_tr úc</w>
d ữ
_v ũ</w>
m ệt</w>
nh o
t ỏ
thí ch
bao_ lâu</w>
điều_ trị</w>
h uống</w>
v ệ
khổ ng_l
đá m_
th ẳ
ch ả</w>
khổng_l ồ</w>
đất_ nước</w>
x óm</w>
t ỉ</w>
ng ôi_
đ ãi</w>
t ận_
hiế m</w>
h ùng_
đầy_ đủ</w>
l ấp_l
ir an</w>
h ỏi_
đối_ diện</w>
t u_
s ót</w>
n_th ương</w>
đ ụng</w>
v inh</w>
nh ập_
nội_ dung</w>
c ận</w>
hoà n_thành</w>
s ương</w>
s s
x âm_
ý_ nghĩa</w>
m ắng</w>
tiết_ lộ</w>
thất_ bại</w>
ho an_
e r</w>
t âu</w>
th ập</w>
á y_
tiêu_ phong</w>
ch ốc</w>
t ỉ
qu ét</w>
_l uận</w>
g ỡ</w>
_th ư</w>
ít_ nhất</w>
đơn_ vị</w>
h á</w>
ti a</w>
không_ gian</w>
tr úc_
tr ao_
nghiê ng</w>
đ an</w>
g ương</w>
d ung_
_c ập</w>
b ar
h ở</w>
u ý</w>
trá c_
r ộng_
th ọ</w>
m ẫn</w>
khá nh</w>
du_l ịch</w>
đu a</w>
0 7
c ứng</w>
ph a
bổ n</w>
hành_ vi</w>
chớ p_
c ành</w>
nh íu</w>
h ôi</w>
đối_ tượng</w>
a pp
m óc</w>
e m_
vũ _tr
r ối_
thành_ viên</w>
c ước</w>
1 00</w>
thạ ch_
kỹ _thuật</w>
đến_ nơi</w>
xem_ xét</w>
l i</w>
m ù
ủ a</w>
ca m_
trái_ tim</w>
đu ôi</w>
so át</w>
ph iền</w>
tay_ phải</w>
cung_ cấp</w>
ư ng_
tố c_độ</w>
thá p</w>
ph ú
binh_ khí</w>
vi d
lạ y</w>
đại_ diện</w>
l ệ
thường_ xuyên</w>
tử _v
l eo</w>
l ông</w>
ch u</w>
thuy ết_
phục_ vụ</w>
mề m</w>
hoà ng_h
lặ ng_lẽ</w>
li a</w>
c k
ph ả
0 9
â ́t</w>
ụ a</w>
ch ở</w>
thu ý
n ối</w>
m ồm</w>
n ạn_
t c</w>
ắ n_
r ốt_
kho e</w>
lo ài</w>
ị nh_
_s ạn</w>
ngh ệ_th
khó _chịu</w>
d ẫn_
_v ệ</w>
2 /2012</w>
khách _sạn</w>
biện_ pháp</w>
b ổ</w>
g ối</w>
x ử
b ái</w>
n_th anh</w>
cụ _thể</w>
m ô</w>
m e</w>
cảm_ ơn</w>
tầm_ thường</w>
_v ăn</w>
tình_ huống</w>
h ít</w>
gó p</w>
giả ng_
m át</w>
_ an</w>
_t âm</w>
học_ trò</w>
h ầm</w>
tức_ là</w>
khiế p</w>
đ è
b ông</w>
bấy_ giờ</w>
ch ứ
ng ơ
s ài_
y o
kho ảnh_
l y_
huy ên</w>
th iền</w>
b ệ
ch âm</w>
dị u_d
bất_ kỳ</w>
dịu_d àng</w>
th ôi_
b ối_
tuy ền</w>
ra_ mắt</w>
n ão</w>
tạ p</w>
to p</w>
khoảnh_ khắc</w>
_ như</w>
đí ch_th
ươ ̀i</w>
_ng ơi</w>
văn_ bình</w>
gh é</w>
d uyên</w>
mộc_ phong</w>
kho ái</w>
t ề</w>
phù _hợp</w>
_th ường</w>
cần_th iết</w>
l ú
co ́</w>
kh ôn</w>
cu ̉a</w>
g òn</w>
tr inh</w>
d ập</w>
đ iên_
m ưu_
k iên</w>
hợp_t ác</w>
c ấp_
tu ổi_
kh ắp_
app le</w>
v ĩnh_
khắp_ nơi</w>
đá y</w>
đ inh</w>
xác_ định</w>
ph ối_
chỉ _huy</w>
nguy ê
lu ôn_
th iên_t
luôn_ luôn</w>
ng ự</w>
đ ươ
_ giá</w>
tr àn_
v u</w>
h ất</w>
tr ì</w>
đ ấu_
đ ậu</w>
_ph ương</w>
kh ăn</w>
_n iệm</w>
đi_ lại</w>
tu ỳ</w>
tr ăm_
thẩm_ mộc_phong</w>
l ật</w>
giá p</w>
f i
do ãn_
bá nh_
m ừng_
ch ắp</w>
thủ _hạ</w>
bá ch_
tr án</w>
e l</w>
t ốn</w>
s a_
tham_ dự</w>
bá m</w>
việ c_
v a</w>
thiết_ kế</w>
khá m_
c anh_
t ô</w>
ph an_
tu ân</w>
má y_t
ba_ mươi</w>
r ực</w>
y_t ế</w>
khá n_
ng ạn</w>
t é
chậm_ rãi</w>
chu i</w>
khách _hàng</w>
u ni
w e
cli p</w>
nữ _sinh</w>
ng ốc</w>
n .
xe _
t ê</w>
ph o</w>
tr ợ
giận_ dữ</w>
phát_ giác</w>
nạn_ nhân</w>
hã ng</w>
d ối</w>
ho ài</w>
nghỉ _ngơi</w>
phá n</w>
h iề
s ữa</w>
n_đ ại</w>
nhắm_ mắt</w>
th ét</w>
hạ n_
tr ào</w>
m ông</w>
cô_ giáo</w>
đ ó
ph ú</w>
sá nh</w>
k ẻ
đông_ phương_
d ính</w>
a s</w>
tí ch
đề _phòng</w>
đại_ gia</w>
ng ữ
_đ ề</w>
tác_ giả</w>
inter net</w>
t ồ
_ch i_
ch ết_
tr i_
mẹ _con</w>
tướng_ công</w>
nh ục</w>
s àn</w>
trưởng_ lão</w>
ngơ _ng
ì m</w>
n ỗ
khá ch_
đ iền_
ằ ng_h
thá o</w>
ung_ thư</w>
thơ m</w>
t ỷ
2 5</w>
thạ ch_th
bộ _
ấ n_tượng</w>
vừa_ mới</w>
th ống</w>
pu tin</w>
nh ường</w>
ng ột</w>
má i_
cố _ý</w>
sa y_
p_l ực</w>
v ỏ</w>
ph ò
hiế u</w>
bộ _trưởng</w>
tuyết_ kỳ</w>
v ã</w>
ẫn_ n
vi et
quân_ đội</w>
nguy _cơ</w>
giây_ lát</w>
quân_ sự</w>
i .
d ốc</w>
m ẽ</w>
vô _tình</w>
nguyễn_th ị
_ pháp</w>
thả m</w>
xuất_ sắc</w>
l ĩnh_v
tử_v ong</w>
_l iệu</w>
x ương_
ng ửa</w>
va ̀</w>
gi ây</w>
g ói</w>
chủ _nh
thủ_đ oạn</w>
m ọc</w>
c ỗ</w>
chịu_ đựng</w>
quảng_ cáo</w>
w a
h ôn_
phối_ hợp</w>
nghiêm_ trọng</w>
n ảy</w>
c ắn</w>
ăng_th ẳng</w>
tồ n_tại</w>
h o</w>
chính_ sách</w>
c ăng_thẳng</w>
ăn_ uống</w>
thức_ ăn</w>
ch _d
ế ch</w>
tí n_
kh e
ph úc_
khuy ết</w>
ra_ lệnh</w>
n ề</w>
t_m ỏi</w>
mệ t_mỏi</w>
j e
ẫ u</w>
ph u
ð an</w>
văn_ phòng</w>
công_ trình</w>
ải_ mái</w>
tho ải_mái</w>
m iếu</w>
lĩnh_v ực</w>
k u
_s ơ</w>
tr ùm</w>
m ũ</w>
thất_ vọng</w>
dân_ tộc</w>
mạnh_ mẽ</w>
t .
qu ỹ
b ực_
a _th
4 /3</w>
tin_t ưởng</w>
_tr ách</w>
c ú</w>
nhật_ bản</w>
tr ồng</w>
c ir
200 8</w>
_th ức</w>
bầu_ cử</w>
b ừng</w>
1 /3</w>
tr ấn</w>
in e</w>
giai_ đoạn</w>
biến_ sắc</w>
đồ _
tâm_ sự</w>
qu ỳ
chính_ xác</w>
nga y_
mạ c_
chuyên_ gia</w>
to_ lớn</w>
1 8</w>
„ ð
b iệt_
ð inh_
hiể m_
. ...</w>
đột_ ngột</w>
nhu_ cầu</w>
hà _t
hiểu_ phong</w>
k ê</w>
m y</w>
cừ u</w>
s ung_
chỉ_ đạo</w>
k a</w>
tác_ phẩm</w>
hu ế</w>
d ày</w>
cir c</w>
th ụ</w>
_v ân</w>
trang_ chủ</w>
gi ày</w>
bỗng_ nhiên</w>
tài_ sản</w>
kh ôn_
ĩ a</w>
việc_ làm</w>
ấ p_th
vid eo</w>
l ần_
ngôi_ sao</w>
th ục</w>
t á
pa d</w>
k ị
hội_ đồng</w>
t ủ
lư ới</w>
tai_ nạn</w>
ma_ giáo</w>
kiều_ phong</w>
cử u</w>
v ời</w>
g ầm</w>
d ư</w>
mở _r
d ì</w>
s uối</w>
mở_r ộng</w>
ẽ o</w>
th ổ</w>
mạ o_
bà ng_
quá ch</w>
b ữa_
hoả ng_
huy ề
r ít</w>
t ù</w>
bố _trí</w>
_v ấn</w>
thần_ sắc</w>
g ượng</w>
bất_ luận</w>
tống_ cương</w>
t ẩu</w>
đà m_
kh inh_
b an
t ụi</w>
x ích</w>
ng_th ái</w>
i pad</w>
đ âu_
bầu_ trời</w>
_h ành</w>
27 3</w>
c an_
thanh_ tra</w>
t úc</w>
d ạo</w>
do_ đó</w>
th ăm_
h ỏng</w>
_ mắt</w>
s ho
c ắp</w>
rốt_ cuộc</w>
máy_t ính</w>
phá p_
ban_ đầu</w>
qua n_t
cộng_ đồng</w>
m ật_
c ớ</w>
lạ ng</w>
hạ t_
nghệ_th uật</w>
4 0</w>
bước_ đi</w>
l an_
d ãy</w>
ch uộ
_d o
nh i_
thiếu_ gia</w>
chỉ_ tiêu</w>
gi ấy_
ng ấm_
chi_ tiết</w>
_th ị
t ái</w>
n_đ ổi</w>
19 9
c ân_
kh ởi</w>
cảm_ nhận</w>
trao_ đổi</w>
t ưởng_
sử a_
ngấm_ ngầm</w>
cổ _ph
đầu_ óc</w>
c ôn</w>
điệ n_
v í
ng ẩn</w>
la ̀</w>
t àn</w>
t ảng</w>
ộ t_
ð ào_
xúc_ động</w>
thừa_ chí</w>
n én</w>
qua_ đời</w>
ph ức_
lộ n</w>
h ang</w>
x ạ</w>
chia_ tay</w>
b éo</w>
tr àn</w>
t ắm</w>
_t ố</w>
t s</w>
nhiễ m</w>
sài_ gòn</w>
m an</w>
d áng_
thuy ết</w>
l au</w>
v ắng</w>
tr a_
s _
thú _vị</w>
lục_ tuyết_kỳ</w>
v ẫy</w>
ghê _g
ghê_g ớm</w>
trung_ nguyên</w>
nặng_ nề</w>
ng ười</w>
é o_
hã n</w>
vũ_tr ụ</w>
v ai_
ngu ỵ</w>
thông_ qua</w>
doanh_ doanh</w>
cư ỡi</w>
s y
_đ ại</w>
le n
trịnh_ vi</w>
_d ụ</w>
x á</w>
thỉnh_ thoảng</w>
đặ c</w>
_v ật</w>
_ yên_
tự_ tin</w>
m ạn</w>
ả m</w>
hoa ng_t
78 8
đám_ cưới</w>
cá ch_
hình_ thức</w>
l ộc</w>
ng -
tr ừ
hội_ nghị</w>
hư ng_
kh ang</w>
d ực</w>
bữa_ nay</w>
so ng_
kh ôi_
g ạo</w>
1 6</w>
h iền</w>
té _ra</w>
x é</w>
s ứ_
người_ yêu</w>
chứng_ kiến</w>
ngạ o</w>
l ừa_
hoa_ sơn</w>
quy ên</w>
vu a_
0 ,000</w>
ù n</w>
v ay</w>
ng_th ể</w>
khủ ng</w>
ðo àn_
2 3</w>
t ụ</w>
phả n_đ
ng ớt</w>
l ái</w>
ng_t ỏ</w>
m ến</w>
lo an_
anh_ chàng</w>
â ng_
gi ấ
cửa_ hàng</w>
đ ợt</w>
đ ẳng</w>
bù i_
phức_ tạp</w>
phản_đ ối</w>
g a</w>
kinh_ hoàng</w>
f or
m àn_
tr ừng_
c ạn</w>
hiệ p_
tính_ toán</w>
giả _v
s ờ</w>
b ơi</w>
an_ ủi</w>
2 /3</w>
chớp_ mắt</w>
giả_v ờ</w>
v ụt</w>
/ 9</w>
f f</w>
ớ p</w>
k e</w>
đ iếm</w>
h ung</w>
th ử
nghĩa_ là</w>
d ĩ</w>
l òng_
x ét_
ê nh_
c ập</w>
kết_ luận</w>
vi_ phạm</w>
trước_ kia</w>
hạn_ chế</w>
con_ bé</w>
v ỗ
l ăm</w>
c ăm_
ố m</w>
ng ập</w>
có_ khi</w>
từ _b
tu ng_
tình_ dục</w>
lý _th
h ổ
khá m</w>
c uộn</w>
_h ãn</w>
tay_ áo</w>
thí _chủ</w>
nà o_
̣ ng</w>
r ẽ</w>
g u
b ồi_
me s</w>
29 /2</w>
k êu_
bất_ quần</w>
_n ẵng</w>
chức_ năng</w>
r o</w>
l la
bá _
ng u_
n ấu</w>
không_ chừng</w>
_l ệ</w>
tỏ _vẻ</w>
thầ n_th
s ca
nhạc_ bất_quần</w>
chủ_ yếu</w>
bất_ quá</w>
0 %</w>
trẻ_ con</w>
th ai</w>
1 9</w>
lề u</w>
_lã nh_
tr ạ
̀ m</w>
ò i_
như _băng</w>
lên_ đường</w>
_l ượng</w>
hợp_ đồng</w>
ứ t_
g ánh</w>
x ô</w>
đà _nẵng</w>
201 0</w>
đặ ng_
lậ p_
que n_th
ngo an</w>
lu ân</w>
mừng_ rỡ</w>
ng ôn_
t ụ
bi a</w>
a le
79 0
c ắm</w>
b ỏng</w>
lê _
hỗ n_
_b ụng</w>
phi_ thường</w>
h ảo_
d ũng_
1 4</w>
dù_ sao</w>
trung_ ương</w>
h ấp_
r ồng</w>
đa ̃</w>
kh úc_
cao_ cường</w>
ra_ vẻ</w>
lôi_ phi</w>
bao_ gồm</w>
nh ậ
y a</w>
thiết_ bị</w>
khu ê</w>
sáng_ tạo</w>
ú m</w>
x à</w>
th ăng</w>
uy ết</w>
lã ng_
d ọn</w>
/1 0</w>
ph ẫu_
bỏ_ qua</w>
năng_l ực</w>
ph ấn_
h á
mỹ _nhân</w>
v ong</w>
kh éo</w>
cử _động</w>
tìm_ hiểu</w>
b é
thạch _chi_
thạch_chi_ hiên</w>
liễ u</w>
2 6</w>
ag rave</w>
o ai</w>
vương_ gia</w>
hấp_ dẫn</w>
yêu_ thương</w>
hồ _sơ</w>
h ằng</w>
ổn_ định</w>
tăng_ cường</w>
ơ ́i</w>
f o
chung_ quanh</w>
_ ẩn</w>
lã ng</w>
e _
v er
nhân_ tài</w>
thì _th
phẫu_ thuật</w>
hành_ lang</w>
sá o</w>
người_ thân</w>
tr àng</w>
d ò
ti n_
tha _th
r e</w>
kh iển</w>
đ ẹ
vô _số</w>
l ữ
việ n_
khán_ giả</w>
kh ảo</w>
l én</w>
di_ động</w>
_t ính</w>
b ề_
6 0</w>
t ph
nhà_v ua</w>
ngh ịch</w>
hiề n_đ
vai_ trò</w>
lợi_ dụng</w>
ch ép</w>
ph ấn</w>
k ỷ_l
r út_
n_t ĩnh</w>
m er
ử a_
như _thể</w>
n ộp</w>
ph ường</w>
4 32</w>
mề m_
tậ p
t ỳ</w>
ờ _m
tph cm</w>
hợ p_l
tiến_ sĩ</w>
s ổ</w>
la i_
bá i_
â u_l
lạc_ hi</w>
sh i
hầu_ hết</w>
chế_ độ</w>
ó t_
thản_ nhiên</w>
ph ật_
ng .
tâm_ thần</w>
ph ổ</w>
lạ t</w>
bạ o_
thực_ phẩm</w>
tạ _t
quen_th uộc</w>
th iệt_
đ ơ
thế_ kỷ</w>
kh o</w>
b ần_
phá ch</w>
mong_ muốn</w>
m s</w>
r ô
kiểm_ soát</w>
gia m</w>
giải_ pháp</w>
r ung_
ch ữ
loan_ loan</w>
x i</w>
l ắng_
hoà _bình</w>
bạ t</w>
sắp_ xếp</w>
c e</w>
phương_ tiện</w>
điều_ chỉnh</w>
tố _tố</w>
d ồn</w>
_c ực</w>
chẳng_ những</w>
tổ n_thương</w>
s ta
chẳ ng_thể</w>
_ch ơi</w>
m iên</w>
khuy a</w>
d ại</w>
biên_ hoang</w>
o áng</w>
cái_ bang</w>
hà _
b ồ
v ả</w>
b ằng_h
chi_ phí</w>
đá ng_
n ô
một_ nửa</w>
tr ói</w>
thống_ nhất</w>
an_ ninh</w>
_t ài</w>
biên_ hoang_t
mũ i_
ch ào_
bằng_h ữu</w>
o k</w>
thừa_ nhận</w>
que n_
lạ _l
tạ p_
_th iên_th
x anh_
hầu_ như</w>
ch ăn</w>
buồn_ b
g ót</w>
đạ m</w>
ung_ dung</w>
8 0</w>
y_ phục</w>
quảng_ bình</w>
nội_ công</w>
biên_hoang_t ập</w>
vũ _khí</w>
mái_ tóc</w>
đ iền</w>
biểu_ diễn</w>
ò _m
đươ ̣c</w>
gi ục</w>
x en</w>
ý_ định</w>
tạm_ thời</w>
thế_ sung</w>
_m inh</w>
x ế
tr ợn</w>
s ườn</w>
_h ương</w>
78 9
à m_
t í</w>
đ ườ
pho ne</w>
chính_ quyền</w>
tạ_t ốn</w>
t é</w>
2 4</w>
lạc_ dương</w>
cá o_
báo_ chí</w>
đáp_ ứng</w>
khả _
x ách</w>
dấu_ hiệu</w>
bố n_
phá_th ạch</w>
vừa_ qua</w>
tr u
thân_ phận</w>
ph e</w>
tr ú</w>
đẹ p_
th iệt</w>
l ường</w>
h òn</w>
nh át</w>
bá n_
căn_ cứ</w>
bả n_l
cư ỡng</w>
ặ c_
đ ền</w>
khám_ phá</w>
thu ỳ</w>
kh ỉ</w>
tr ướng</w>
g ắn</w>
x ưa_
tho át_
tính_ mạng</w>
bất_ dịch</w>
nh an_
k ỵ
m é</w>
điệ p</w>
tâm_ lý</w>
kh ôi</w>
tr ực</w>
tr ông_
sở _hữu</w>
ch au</w>
phùng_ phá_thạch</w>
c ấu_
n ạp</w>
áp_ dụng</w>
tr uyện</w>
bo m</w>
tr i</w>
nh áy_
đ ồi</w>
_ nghiệm</w>
̀ o</w>
l ê</w>
jo h
đ ùi</w>
d âm</w>
ờ n</w>
ú i_
r ót</w>
đông_phương_ thanh_vân</w>
tr ân_
giải_ thưởng</w>
diễn_ viên</w>
bạ o</w>
to át</w>
doãn_ hạ_mạt</w>
cao_ ngạn</w>
cá n</w>
ọ t_
ð ằng_
tương_ tự</w>
k y</w>
t ang</w>
độ _vũ</w>
đó n_
thật_ ra</w>
_ph ong</w>
_do ạ</w>
ng_th ương</w>
lẽ _nào</w>
nghĩ _bụng</w>
ỏ ng_
kỷ _yên_
kh e</w>
g ục</w>
ro i</w>
hoang_ mang</w>
nháy_ mắt</w>
h ài</w>
tiếng_ động</w>
thành_ lập</w>
lăng_ độ_vũ</w>
kỷ_yên_ nhiên</w>
t ước</w>
c au</w>
ạ ng_
x í
b ụng_
lãnh_ như_băng</w>
c s</w>
y a
tiểu_ hôi</w>
th ề</w>
sung_ sướng</w>
khoa_ học_
hướng_ dẫn</w>
ðằng_ dực</w>
tr ống_
t áo</w>
ẫ m_
r ũ</w>
m pi
_d anh</w>
ấ y</w>
mã nh</w>
kh ốn_
1 ,
sai_ lầm</w>
ng ất</w>
tác_ dụng</w>
a y_
ngu ỵ
liên_ lạc</w>
h ễ</w>
thái_ tử</w>
lắng_ nghe</w>
_d ân</w>
l ỡ</w>
bản_l ĩnh</w>
kho ang</w>
c .
v ĩ
t á</w>
t àng</w>
đề_ xuất</w>
nh ãn</w>
đ ài_
đ uối</w>
tha m</w>
mở _m
3 /3</w>
thá c_
th iê
s t</w>
x ám</w>
b ưng</w>
châu_ âu</w>
thuỷ _
học_ bổng</w>
tuyệt_ vời</w>
ng ô_t
kho ác</w>
ch ôn</w>
v uốt</w>
b ô
xưa_ nay</w>
h ốt_
h ù
d ây_
ẩ y_
cư ỡng_
_ph ê</w>
n êu</w>
tài_ năng</w>
hu ỳ
an na</w>
nh ạn</w>
th iể
đ ai</w>
số _lượng</w>
lý_ xuân_
th âm</w>
l ái_
tr ứng</w>
ch ầm_
nh_l iệt</w>
phần_ lớn</w>
khủng_ khiếp</w>
hiệu_ trưởng</w>
thu_ hút</w>
hu ỷ</w>
cà _phê</w>
tr ẫm</w>
i s</w>
phụ _thân</w>
tâm_ hồn</w>
vụ _việc</w>
trước_ tiên</w>
c đ</w>
h iền_
như ̃ng</w>
vương_ thế_sung</w>
b ến</w>
hà n_đ
tí n</w>
có_l ý</w>
̣ p</w>
âu_ thần</w>
mã nh_liệt</w>
biến_ hoá</w>
bộ t</w>
bá ch_l
_l òng</w>
xác_ chết</w>
nhanh_ nh
tr ỏ</w>
r ẻ</w>
p or
k ể_
tài_ liệu</w>
l ật_
ð ịch</w>
đồ n</w>
triệu_ mục</w>
kể_ cả</w>
s o_
g ậy</w>
ầ y_
x ung</w>
thi_ thể</w>
ch ửi</w>
đời_ sống</w>
thuyết_ phục</w>
ph iền_
2 1</w>
truyền_ hình</w>
n é
điền_ bất_dịch</w>
thu ế</w>
t iệm</w>
chẳng_ qua</w>
: 0
_l an</w>
o u
lạ nh_
vội_ vã</w>
tập_ đoàn</w>
b ề</w>
thời_ trang</w>
ngay_ lập_tức</w>
con_ số</w>
th ình_
kh ống_
chầm_ chậm</w>
bà _
á p_lực</w>
a d
v ĩnh_v
t ách</w>
b ì</w>
quyết_ tâm</w>
vĩnh_v iễn</w>
tr ấn_
th iện_
lạ_l ùng</w>
khống_ chế</w>
in do
t i</w>
thuý _sơn</w>
ch án</w>
m ổ</w>
kh âm_
e li
̀ y</w>
đóng_ cửa</w>
t ật</w>
quả _thực</w>
hợp_l ý</w>
cuộc_ chiến</w>
biết_ đâu</w>
ầ n_t
tà u_
giả ng</w>
ng_t úng</w>
th ô
n uốt</w>
d ã</w>
k iêu_
cá m_
th iền_
hối_ hận</w>
quốc_ hội</w>
kẻ _thù</w>
di_ chuyển</w>
c àn_
đe _doạ</w>
l ắc</w>
l ô</w>
chiế n_l
nổi_ giận</w>
ngh iến</w>
từ _
sư_ph i_
r ung</w>
phụ _trách</w>
ch _m
ngo ái</w>
mông_ cổ</w>
h ẹp</w>
mặt_ mũi</w>
b ận</w>
nh ích</w>
giấy_ phép</w>
e d
2 2</w>
n ấp</w>
cảm_ xúc</w>
trọ ng_t
c ẩn</w>
nỗ _lực</w>
_d ương</w>
m àu_
ng ờ_đ
x uống_
_tr ang</w>
t ỷ_lệ</w>
cổ _tay</w>
biế n_đổi</w>
tiểu_ học</w>
kh ô
hiệ n_đại</w>
kho án</w>
góp_ ý</w>
_l o
sử ng_
ngờ_đ âu</w>
ưở ng_th
_nh ược</w>
quá _kh
hậu_ quả</w>
bình_ chi</w>
uy ến</w>
õ m</w>
kho ảng_
cứ ng_
m ấy_
nhận_ xét</w>
19 7
lần_ lượt</w>
triều_ đình</w>
tiếp_ xúc</w>
nh ầm</w>
s s</w>
quen_ biết</w>
sư_phi_ huyên</w>
sửng_ sốt</w>
một_ khi</w>
giám_ sát</w>
_ph ụng_
ti e</w>
dân_ chúng</w>
thu ần</w>
c ro
d ụng_
tr ần_th
n ương_
r ùng_
đối_ mặt</w>
phá_th iên</w>
ng ước</w>
v iêm</w>
th ứ_
dạ y_
tay_ chân</w>
ng ục</w>
lâm_ bình_chi</w>
tr ạm</w>
m ưa_
n_t ập</w>
chu_ nhất_
ca_ sĩ</w>
phò ng_th
làm_ chi</w>
chiế m_
l ĩnh</w>
ag u
ứng_ phó</w>
ằ n_
phân_ biệt</w>
d ẹp</w>
c ường_
kh ốc</w>
dị u</w>
k èm</w>
ma ri
ho ạ
ng ang_
đồng_ chí</w>
qu ê
k ìa</w>
c ận_
đ iển</w>
v út</w>
ng õ</w>
minh_ bạch</w>
cách_ mạng</w>
l l</w>
m ờ</w>
d uy</w>
0 6
năm_ học</w>
kỷ _niệm</w>
cha_ con</w>
a acute</w>
201 8</w>
nghệ _an</w>
cười_ nhạt</w>
âm_ nhạc</w>
ngơ_ng ác</w>
_c ấp</w>
ar d</w>
đầ m</w>
ý _tưởng</w>
ã i_
l ông_
_s ung</w>
tiệ n_th
nh ặt</w>
hoàn_ hảo</w>
chú c_
kết_ hợp</w>
x ỉ
mạo_ hiểm</w>
tư _vấn</w>
t ương</w>
n ằm_
bảo_ đảm</w>
r eo</w>
n inh_
m ắt_
bí _ẩn</w>
r au</w>
mẫu_ thân</w>
_đ iểm</w>
hu ệ</w>
ng ây</w>
quỹ _nhân</w>
v ất_
nh .
bộ _phận</w>
nghệ _sĩ</w>
d ụ
quyền_ lực</w>
khá ng_
thản_ chi</w>
lý_ uyên</w>
chứng_ minh</w>
lệnh_ hồ</w>
ng ập_
qu ãng</w>
n_tu ổi</w>
chuyển_ động</w>
nh ấc</w>
phân_ tích</w>
nhà _máy</w>
ọ p</w>
hạ _l
v tc</w>
hải_ phòng</w>
hoá _ra</w>
nhà o</w>
m ỏng</w>
hàn_đ ào</w>
/0 2/2012</w>
long_ vương</w>
h ệ
cung_ kính</w>
b ão</w>
thu ận_
xu ôi</w>
l ô
co m
đồ _phụng_
căn_ bản</w>
ch ánh</w>
ph ù</w>
l ượ
trước_ nay</w>
m ệnh_
_ bộ</w>
điều_ khiển</w>
nh ú
buồn_b ã</w>
t a_
n é</w>
v ứt</w>
v ả
truyền_th ống</w>
thế _lực</w>
lấp_l ánh</w>
ũ i</w>
tiểu_ hoàn</w>
hoả ng_h
đồ_phụng_ tam</w>
đ â
thu ý_
cầu_ thủ</w>
sinh_ tử</w>
rút_ lui</w>
ho an</w>
f i</w>
tử _t
tuỳ _t
làm_ ăn</w>
đ i
ph iếu</w>
d ê</w>
_ hoàng</w>
đôi_ khi</w>
du_ thản_chi</w>
b én</w>
p er
cao_th âm</w>
b ưu_
địa_ vị</w>
t â
bổ _sung</w>
m ức_
tử _
tha y
bu ôn_
thanh_ thanh</w>
qu í</w>
bá o_th
ì n_
c ôn_
õ ng</w>
sa ng_
lo é</w>
mộ_dung_ phục</w>
công_ nhân</w>
linh_ san</w>
bí ch_d
nh a_
s ốc</w>
do_ dự</w>
so i</w>
tr úng_
thu ẫn</w>
5 00</w>
vất_ vả</w>
tr èo</w>
kỳ _quái</w>
dữ _d
chứ ng_tỏ</w>
̉ ng</w>
hành_ trình</w>
chủ _động</w>
thạch_ phá_thiên</w>
c àn</w>
20 0</w>
thay _thế</w>
s ỹ</w>
chứng_ khoán</w>
b ăng_
ạ nh</w>
yếu_ tố</w>
thần_ bí</w>
t ông_
x ưng</w>
r ách</w>
khó _lòng</w>
cho_ hay</w>
bối_ rối</w>
_tr ọng</w>
m ét</w>
_ cáo</w>
ì _
th ùng</w>
ra_ hiệu</w>
m_ t
ng uyệt_
sự_ nghiệp</w>
tr e</w>
1 -
t át</w>
lý _mật</w>
lái_ xe</w>
kho át</w>
ch_th ức</w>
bản_ lãnh</w>
t ế_
thẳ m</w>
ứng_ dụng</w>
ọ n_
r ú</w>
cổ n_
bá u</w>
h uống_
c ậy</w>
uy ết_
r ào</w>
may_ mà</w>
ngăn_ cản</w>
b ích</w>
bạ i_
khá ng</w>
hiền_đ ệ</w>
â ̀n</w>
phương_ tú</w>
ph iên_
_thiên_th iên</w>
lo ại_
hạt_ nhân</w>
duy _trì</w>
bị t</w>
thu_ hồi</w>
ch_th ú</w>
hà m</w>
ngô_t am_
lã m</w>
tư_ cách</w>
t ào_
hài_ lòng</w>
biết_ bao_nhiêu</w>
b ế</w>
trước_ hết</w>
mũi_ tên</w>
bích_d ao</w>
nhạc_ linh_san</w>
đ ĩa</w>
tr ụ</w>
thiên_ phong</w>
lú ng_túng</w>
thế_ gian</w>
th à</w>
t ục</w>
g r
dược_ sư</w>
v ĩnh</w>
kỳ_d ị</w>
đả ng_
mười_ hai</w>
cảm_ kích</w>
_th anh</w>
né _tr
né_tr ánh</w>
ngày_ xưa</w>
m y
l ẹ</w>
thị _vệ</w>
l ụa</w>
khí _
h a</w>
bo ok</w>
́ p</w>
trò _
mã n</w>
ch ọc</w>
bất_ tất</w>
_s ản</w>
đo ạt_
thái_ giám</w>
t an_
s ơ</w>
lộ c_
gm t
cự u</w>
thế _h
đặ t_
s i</w>
thu ý</w>
chỉ _tr
vô_ địch</w>
th ản</w>
nhanh_nh ẹn</w>
v ăng</w>
kỷ _thiên_thiên</w>
f on
báo_th ù</w>
xo a</w>
v án</w>
ka tie</w>
gi ế
dáng_ vẻ</w>
cơ_ bản</w>
n -
m en</w>
kí ch_th
gặp_ mặt</w>
biên_ giới</w>
th ói_
mo n</w>
vỗ _tay</w>
chất_ độc</w>
độ t</w>
qu ỹ</w>
nào_ ngờ</w>
khu ất</w>
ha_h a</w>
ch ạ
tr i
bu ông_
b ầy</w>
hoài_ nghi</w>
è o_
gmt 7
đ è</w>
vô _v
chúng_ mình</w>
đạ t_
tí m</w>
tr ễ</w>
ph ê
k o</w>
t -
o an</w>
n ửa_
hàng_ đầu</w>
_tr ương</w>
nổi_ bật</w>
chu_nhất_ tiên</w>
ăn_ mặc</w>
so_ sánh</w>
i ta
tạ _
thí ch_thú</w>
kho é</w>
g s
ỡ n</w>
3 /2012</w>
_ch ất</w>
m anh</w>
x ứng_
khoảng_ cách</w>
tích _cực</w>
đ ổi_
phá i_
nhà_th ờ</w>
n ầy</w>
h ằng_
quá_kh ứ</w>
năng_l ượng</w>
_h ào</w>
nhỏ _nh
c ăng</w>
a ng
không_ trung</w>
khá nh_
cám_ ơn</w>
âm_ mưu</w>
màn_ hình</w>
ph ượng</w>
ực_ rỡ</w>
r ực_rỡ</w>
ngoại_ giao</w>
hứ ng_th
bình_ nhi</w>
quy ến_
h ân_
hứng_th ú</w>
phủ _
su y</w>
vận_ động</w>
nhà_ khoa_học</w>
hàn_ quốc</w>
ch ằm_
x a
quan_ điểm</w>
ch ấm_
chằm_ ch
ch el
quan_t ài</w>
i i</w>
chỉ _nhược</w>
ale x
h l
đ ao_
tần_ nhi</w>
hiệ n_tượng</w>
d ật</w>
cổn_ long_vương</w>
w i
dư _luận</w>
v ẹn</w>
tốt_ đẹp</w>
n o</w>
m èo</w>
g ào</w>
thay_ vì</w>
năm_ xưa</w>
